tap "buildpacks/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "linuxbrew/xorg"
brew "node"
brew "balena-cli"
brew "bash"
brew "bat"
brew "bats"
brew "docker"
brew "eureka"
brew "exa"
brew "exercism"
brew "fd"
brew "gcc"
brew "gmailctl"
brew "go"
brew "joplin"
brew "jq"
brew "neovim"
brew "ripgrep"
brew "rust"
brew "rustup-init"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zola"
brew "zsh"
brew "buildpacks/tap/pack"
