tap "homebrew/bundle"
tap "homebrew/core"
brew "bash"
brew "bats"
brew "docker"
brew "gcc"
brew "go"
brew "jq"
brew "neovim"
brew "node"
brew "python"
brew "rust"
brew "rustup-init"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
